/* Localized versions of Info.plist keys */

CFBundleName = "cocoaNEC 2.0";
CFBundleShortVersionString = "cocoaNEC 2.0";
CFBundleGetInfoString = "cocoaNEC Copyright 2001-2007 Kok Chen, W7AY.";
NSHumanReadableCopyright = "Copyright 2001-2007 Kok Chen, W7AY.";
